[
  "obsidian-git",
  "cmenu-plugin",
  "table-editor-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-paste-image-rename",
  "cmdr",
  "obsidian-wrap-with-shortcuts",
  "obsidian-hotkeys-for-templates",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-regex-replace",
  "obsidian-html-local-image-plugin",
  "obsidian-chemlab-plugin",
  "consistent-attachments-and-links"
]